[
    {
        "title": "Free Hair Consultation",
        "description": "Discover the perfect hairstyle for your face shape and lifestyle. Our experts will provide a detailed consultation to guide you towards your best look."
    },
    {
        "title": "Second Hair Treatment 50% Off",
        "description": "Revitalize your locks! Book any hair treatment and get the second one at half the price. Perfect for a friend or a family member."
    },
    {
        "title": "Couple's Spa Day",
        "description": "Relax and rejuvenate with a special spa day for two. Experience a range of treatments in our serene environment, making it a day to remember."
    },
    {
        "title": "Complimentary Nail Art",
        "description": "Add a touch of creativity to your nails. Book a manicure and enjoy complimentary nail art from our range of trendy designs."
    },
    {
        "title": "VIP Beauty Package",
        "description": "Indulge in a luxurious beauty experience with our VIP package. Enjoy priority bookings, special treatments, and personalized care."
    },
    {
        "title": "Stylist's Special Look",
        "description": "Transform your look with our Stylist's Special. A unique hair and makeup combination inspired by the latest fashion trends."
    },
    {
        "title": "Buy One Get One Free Facial",
        "description": "Rejuvenate your skin with our expert facials. With our special offer, book one facial and get another absolutely free."
    },
    {
        "title": "Exclusive Makeup Workshop",
        "description": "Learn the tricks of the trade in our exclusive makeup workshop. Master the art of makeup with tips and techniques from our professionals."
    },
    {
        "title": "Complimentary Head Massage",
        "description": "Relax and unwind with a complimentary head massage with any hair service. A perfect way to de-stress and pamper yourself."
    },
    {
        "title": "20% Off on Your Next Visit",
        "description": "We value your loyalty. Enjoy a 20% discount on your next visit as a token of our appreciation."
    },
    {
        "title": "Birthday Beauty Bonanza",
        "description": "Celebrate your special day with us. Get a complimentary beauty service of your choice and feel pampered on your birthday."
    },
    {
        "title": "Kids' Haircut Special",
        "description": "Styling for the little ones! Bring your child for a haircut and enjoy special themed styles and a fun environment."
    }
]
