[
    {
        "title": "Consulta de cabello gratuita",
        "description": "Descubre el peinado perfecto para la forma de tu rostro y estilo de vida. Nuestros expertos ofrecerán una consulta detallada para guiarte hacia tu mejor look."
    },
    {
        "title": "Segundo tratamiento capilar con 50% de descuento",
        "description": "¡Revitaliza tu cabello! Reserva cualquier tratamiento capilar y obtén el segundo con un 50% de descuento. Perfecto para un amigo o familiar."
    },
    {
        "title": "Día de spa para parejas",
        "description": "Relájate y rejuvenece con un día de spa especial para dos. Experimenta una variedad de tratamientos en nuestro ambiente sereno, convirtiéndolo en un día para recordar."
    },
    {
        "title": "Arte de uñas gratuito",
        "description": "Añade un toque creativo a tus uñas. Reserva una manicura y disfruta de un arte de uñas gratuito de nuestra gama de diseños modernos."
    },
    {
        "title": "Paquete de belleza VIP",
        "description": "Indúlgete en una experiencia de belleza de lujo con nuestro paquete VIP. Disfruta de reservas prioritarias, tratamientos especiales y atención personalizada."
    },
    {
        "title": "Look especial del estilista",
        "description": "Transforma tu look con nuestro Look Especial de Estilista. Una combinación única de cabello y maquillaje inspirada en las últimas tendencias de moda."
    },
    {
        "title": "Compra un facial y obtén otro gratis",
        "description": "Rejuvenece tu piel con nuestros faciales expertos. Con nuestra oferta especial, reserva un facial y obtén otro totalmente gratis."
    },
    {
        "title": "Taller de maquillaje exclusivo",
        "description": "Aprende los trucos del oficio en nuestro taller de maquillaje exclusivo. Domina el arte del maquillaje con consejos y técnicas de nuestros profesionales."
    },
    {
        "title": "Masaje de cabeza gratuito",
        "description": "Relájate y desconecta con un masaje de cabeza gratuito con cualquier servicio de cabello. Una forma perfecta de desestresarte y mimarte."
    },
    {
        "title": "20% de descuento en tu próxima visita",
        "description": "Valoramos tu lealtad. Disfruta de un 20% de descuento en tu próxima visita como muestra de nuestro agradecimiento."
    },
    {
        "title": "Bonanza de belleza de cumpleaños",
        "description": "Celebra tu día especial con nosotros. Obtén un servicio de belleza gratuito de tu elección y siéntete mimado en tu cumpleaños."
    },
    {
        "title": "Especial de corte de cabello para niños",
        "description": "¡Estilismo para los más pequeños! Trae a tu hijo para un corte de cabello y disfruta de estilos temáticos especiales y un ambiente divertido."
    }
]
