[
    {
        "title": "Consultation capillaire gratuite",
        "description": "Découvrez la coiffure parfaite pour la forme de votre visage et votre mode de vie. Nos experts vous fourniront une consultation détaillée pour vous guider vers votre meilleur look."
    },
    {
        "title": "Deuxième traitement capillaire à 50% de réduction",
        "description": "Revitalisez vos cheveux! Réservez n'importe quel traitement capillaire et obtenez le second à moitié prix. Parfait pour un ami ou un membre de la famille."
    },
    {
        "title": "Journée spa pour deux",
        "description": "Détendez-vous et rajeunissez avec une journée spa spéciale pour deux. Découvrez une gamme de soins dans notre environnement serein, pour une journée mémorable."
    },
    {
        "title": "Art des ongles offert",
        "description": "Ajoutez une touche de créativité à vos ongles. Réservez une manucure et profitez gratuitement de notre gamme de designs tendance pour les ongles."
    },
    {
        "title": "Forfait beauté VIP",
        "description": "Plongez-vous dans une expérience de beauté de luxe avec notre forfait VIP. Profitez de réservations prioritaires, de soins spéciaux et d'une attention personnalisée."
    },
    {
        "title": "Look spécial du styliste",
        "description": "Transformez votre look avec notre Look Spécial Styliste. Une combinaison unique de coiffure et de maquillage inspirée des dernières tendances de la mode."
    },
    {
        "title": "Achetez un soin du visage, obtenez-en un gratuitement",
        "description": "Rajeunissez votre peau avec nos soins du visage experts. Avec notre offre spéciale, réservez un soin du visage et obtenez-en un autre totalement gratuit."
    },
    {
        "title": "Atelier de maquillage exclusif",
        "description": "Apprenez les astuces du métier lors de notre atelier de maquillage exclusif. Maîtrisez l'art du maquillage avec les conseils et techniques de nos professionnels."
    },
    {
        "title": "Massage de tête offert",
        "description": "Détendez-vous avec un massage de tête offert pour tout service capillaire. Une manière parfaite de vous déstresser et de vous chouchouter."
    },
    {
        "title": "20% de réduction lors de votre prochaine visite",
        "description": "Nous apprécions votre fidélité. Profitez d'une réduction de 20% sur votre prochaine visite en signe de notre gratitude."
    },
    {
        "title": "Bonanza beauté d'anniversaire",
        "description": "Célébrez votre journée spéciale avec nous. Bénéficiez d'un service de beauté offert de votre choix et sentez-vous choyé le jour de votre anniversaire."
    },
    {
        "title": "Spécial coupe de cheveux pour enfants",
        "description": "Coiffure pour les plus petits! Emmenez votre enfant pour une coupe de cheveux et profitez de styles thématiques spéciaux dans un environnement amusant."
    }
]
