[
    {
        "title": "Gratis haarconsult",
        "description": "Ontdek het perfecte kapsel voor jouw gezichtsvorm en levensstijl. Onze experts geven een gedetailleerd advies om je naar je beste look te begeleiden."
    },
    {
        "title": "Tweede haarbehandeling 50% korting",
        "description": "Revitaliseer je lokken! Boek een haarbehandeling en krijg de tweede voor de helft van de prijs. Perfect voor een vriend of familielid."
    },
    {
        "title": "Spa-dag voor twee",
        "description": "Ontspan en verjong met een speciale spa-dag voor twee. Ervaar een scala aan behandelingen in onze serene omgeving, waardoor het een dag wordt om te onthouden."
    },
    {
        "title": "Gratis nagelkunst",
        "description": "Voeg een vleugje creativiteit toe aan je nagels. Boek een manicure en geniet gratis van onze reeks trendy nagelontwerpen."
    },
    {
        "title": "VIP schoonheidspakket",
        "description": "Verwen jezelf met een luxe schoonheidservaring met ons VIP-pakket. Geniet van voorrang bij boekingen, speciale behandelingen en persoonlijke zorg."
    },
    {
        "title": "Stylist's speciale look",
        "description": "Transformeer je look met onze Stylist's Speciale Look. Een unieke haar- en make-upcombinatie geïnspireerd op de nieuwste modetrends."
    },
    {
        "title": "Koop een gezichtsbehandeling, krijg er een gratis",
        "description": "Verjong je huid met onze expert gezichtsbehandelingen. Met onze speciale aanbieding, boek je een gezichtsbehandeling en krijg je er nog een helemaal gratis."
    },
    {
        "title": "Exclusieve make-up workshop",
        "description": "Leer de kneepjes van het vak in onze exclusieve make-up workshop. Beheers de kunst van make-up met tips en technieken van onze professionals."
    },
    {
        "title": "Gratis hoofdmassage",
        "description": "Ontspan en kom tot rust met een gratis hoofdmassage bij elke haarbehandeling. Een perfecte manier om te ontstressen en jezelf te verwennen."
    },
    {
        "title": "20% korting op uw volgende bezoek",
        "description": "We waarderen uw loyaliteit. Geniet van 20% korting op uw volgende bezoek als blijk van onze waardering."
    },
    {
        "title": "Verjaardag Beauty Bonanza",
        "description": "Vier je speciale dag met ons. Krijg een gratis schoonheidsbehandeling naar keuze en voel je verwend op je verjaardag."
    },
    {
        "title": "Kinderkapsel speciaal",
        "description": "Styling voor de kleintjes! Breng je kind voor een knipbeurt en geniet van speciale themastijlen in een leuke omgeving."
    }
]
