[
    {
        "title": "Kostenlose Popcorn-Nachfüllungen",
        "description": "Genießen Sie Ihren Film mit unserem frisch gepoppten Mais. Mit diesem Angebot erhalten Sie unbegrenzte Nachfüllungen, sodass Ihnen während den intensiven Szenen nie das Popcorn ausgeht."
    },
    {
        "title": "Kaufe ein Ticket, bekomme ein zweites gratis",
        "description": "Bringen Sie einen Freund oder einen geliebten Menschen mit und genießen Sie gemeinsam einen Film. Kaufen Sie ein Ticket und erhalten Sie das zweite absolut kostenlos."
    },
    {
        "title": "Exklusiver Zugang zur Premiere",
        "description": "Seien Sie der Erste, der die neuesten Blockbuster sieht. Erhalten Sie exklusiven Zugang zu Filmpremieren und erleben Sie Kino wie nie zuvor."
    },
    {
        "title": "Kostenloses Getränk",
        "description": "Löschen Sie Ihren Durst mit einem kostenlosen Getränk Ihrer Wahl. Wählen Sie aus unserer Auswahl an Erfrischungsgetränken, Säften oder Eistees."
    },
    {
        "title": "Upgrade auf VIP-Sitze",
        "description": "Erleben Sie Filme auf bestmögliche Weise. Steigen Sie auf unsere VIP-Sitze um für ein komfortableres und eindringlicheres Seherlebnis."
    },
    {
        "title": "Director's Cut Vorführungen",
        "description": "Tauchen Sie tiefer in die Welt des Kinos ein mit unseren speziellen Director's Cut Vorführungen. Erleben Sie Filme so, wie der Regisseur es beabsichtigt hat, mit zusätzlichen Szenen und Inhalten."
    },
    {
        "title": "Kostenloses Filmplakat",
        "description": "Nehmen Sie ein Stück Kino mit nach Hause. Erhalten Sie mit jedem Ticketkauf ein kostenloses Filmplakat, solange der Vorrat reicht."
    },
    {
        "title": "Zugang hinter die Kulissen",
        "description": "Werfen Sie einen Blick hinter die Kulissen der Filmwelt. Begleiten Sie uns zu exklusiven Führungen hinter den Kulissen und sehen Sie, wie die Magie entsteht."
    },
    {
        "title": "25% Rabatt auf Snack-Kombis",
        "description": "Machen Sie Ihr Kinoerlebnis mit unseren Snack-Kombis komplett. Genießen Sie 25% Rabatt und wählen Sie aus einer Vielzahl von Optionen."
    },
    {
        "title": "Loyalty Film Punkte",
        "description": "Sammeln Sie Punkte, jedes Mal wenn Sie bei uns einen Film sehen. Lösen Sie sie für kostenlose Tickets, Snacks oder exklusive Merchandise-Artikel ein."
    },
    {
        "title": "Einladungen zu Sonderaufführungen",
        "description": "Begleiten Sie uns zu Sonderaufführungen von klassischen Filmen, ausländischen Filmen und Indie-Juwelen. Als geschätzter Kunde erhalten Sie exklusive Einladungen zu diesen Veranstaltungen."
    },
    {
        "title": "Kinderfilmtag",
        "description": "Machen Sie das Wochenende für die Kleinen spaßig. Genießen Sie spezielle Kinderfilme, interaktive Sitzungen und viele lustige Aktivitäten."
    }
]
