[
    {
        "title": "Recargas de palomitas gratis",
        "description": "Disfruta de tu película con nuestras palomitas recién hechas. Con esta oferta, obtén recargas ilimitadas para que nunca te falten durante esas escenas intensas."
    },
    {
        "title": "Compra un boleto y obtén otro gratis",
        "description": "Trae a un amigo o ser querido y disfruta de una película juntos. Compra un boleto y obtén el segundo completamente gratis."
    },
    {
        "title": "Acceso exclusivo a estrenos",
        "description": "Sé el primero en ver los últimos éxitos de taquilla. Obtén acceso exclusivo a estrenos de películas y vive el cine como nunca antes."
    },
    {
        "title": "Bebida de cortesía",
        "description": "Sacia tu sed con una bebida gratuita a tu elección. Elige entre nuestra gama de refrescos, jugos o tés helados."
    },
    {
        "title": "Mejora a asiento VIP",
        "description": "Vive las películas de la mejor manera posible. Actualiza a nuestros asientos VIP para una experiencia de visualización más cómoda e inmersiva."
    },
    {
        "title": "Proyecciones del Director's Cut",
        "description": "Profundiza en el mundo del cine con nuestras proyecciones especiales del Director's Cut. Vive las películas como el director pretendía, con escenas y contenido adicionales."
    },
    {
        "title": "Póster de película gratis",
        "description": "Llévate un pedazo del cine a casa. Obtén un póster de película gratis con cada compra de boleto, hasta agotar existencias."
    },
    {
        "title": "Acceso detrás de cámaras",
        "description": "Echa un vistazo al mundo de la realización de películas. Únete a nosotros para tours exclusivos detrás de cámaras y ve cómo se hace la magia."
    },
    {
        "title": "25% de descuento en combos de snacks",
        "description": "Completa tu experiencia cinematográfica con nuestros combos de snacks. Disfruta de un 25% de descuento y elige entre una variedad de opciones."
    },
    {
        "title": "Puntos de lealtad de películas",
        "description": "Gana puntos cada vez que ves una película con nosotros. Canjéalos por boletos gratis, snacks o mercancía exclusiva."
    },
    {
        "title": "Invitaciones a proyecciones especiales",
        "description": "Únete a nosotros para proyecciones especiales de películas clásicas, películas extranjeras y joyas independientes. Como cliente valioso, recibes invitaciones exclusivas a estos eventos."
    },
    {
        "title": "Día de película para niños",
        "description": "Haz que los fines de semana sean divertidos para los más pequeños. Disfruta de películas especiales para niños, sesiones interactivas y muchas actividades divertidas."
    }
]
