[
    {
        "title": "Recharges gratuites de popcorn",
        "description": "Profitez de votre film avec notre popcorn fraîchement éclaté. Avec cette offre, bénéficiez de recharges illimitées pour ne jamais en manquer pendant ces scènes intenses."
    },
    {
        "title": "Achetez un billet et obtenez-en un gratuitement",
        "description": "Amenez un ami ou un proche et profitez d'un film ensemble. Achetez un billet et obtenez le second absolument gratuit."
    },
    {
        "title": "Accès exclusif aux premières",
        "description": "Soyez le premier à regarder les derniers blockbusters. Obtenez un accès exclusif aux premières de films et vivez le cinéma comme jamais auparavant."
    },
    {
        "title": "Boisson offerte",
        "description": "Étanchez votre soif avec une boisson offerte de votre choix. Choisissez parmi notre gamme de sodas, jus ou thés glacés."
    },
    {
        "title": "Surclassement en siège VIP",
        "description": "Vivez les films de la meilleure façon possible. Passez à nos sièges VIP pour une expérience de visionnage plus confortable et immersive."
    },
    {
        "title": "Projections Director's Cut",
        "description": "Plongez plus profondément dans le monde du cinéma avec nos projections spéciales Director's Cut. Vivez les films comme le réalisateur l'avait prévu, avec des scènes et du contenu supplémentaires."
    },
    {
        "title": "Affiche de film gratuite",
        "description": "Emportez un morceau du cinéma chez vous. Obtenez une affiche de film gratuite à chaque achat de billet, jusqu'à épuisement des stocks."
    },
    {
        "title": "Accès aux coulisses",
        "description": "Jetez un coup d'œil dans les coulisses du cinéma. Rejoignez-nous pour des visites exclusives en coulisse et voyez comment la magie opère."
    },
    {
        "title": "25% de réduction sur les combos snack",
        "description": "Complétez votre expérience cinématographique avec nos combos snack. Profitez de 25% de réduction et choisissez parmi une variété d'options."
    },
    {
        "title": "Points de fidélité cinéma",
        "description": "Gagnez des points à chaque fois que vous regardez un film avec nous. Échangez-les contre des billets gratuits, des snacks ou des produits dérivés exclusifs."
    },
    {
        "title": "Invitations à des projections spéciales",
        "description": "Rejoignez-nous pour des projections spéciales de films classiques, de films étrangers et de joyaux indépendants. En tant que client précieux, vous recevez des invitations exclusives à ces événements."
    },
    {
        "title": "Journée cinéma pour enfants",
        "description": "Rendez les week-ends amusants pour les plus petits. Profitez de films spéciaux pour enfants, de sessions interactives et de nombreuses activités amusantes."
    }
]
