[
    {
        "title": "Gratis popcorn navullingen",
        "description": "Geniet van uw film met onze vers gepofte maïs. Met deze aanbieding krijgt u onbeperkte navullingen zodat u nooit zonder zit tijdens die intense scènes."
    },
    {
        "title": "Koop één kaartje, krijg er één gratis",
        "description": "Breng een vriend of geliefde mee en geniet samen van een film. Koop één kaartje en krijg het tweede helemaal gratis."
    },
    {
        "title": "Exclusieve premièretoegang",
        "description": "Wees de eerste om de nieuwste kaskrakers te bekijken. Krijg exclusieve toegang tot filmpremières en beleef cinema als nooit tevoren."
    },
    {
        "title": "Gratis drankje",
        "description": "Les uw dorst met een gratis drankje naar keuze. Kies uit ons assortiment frisdranken, sappen of ijsthee."
    },
    {
        "title": "Upgrade naar VIP-zitplaatsen",
        "description": "Beleef films op de best mogelijke manier. Upgrade naar onze VIP-zitplaatsen voor een comfortabelere en meeslepender kijkervaring."
    },
    {
        "title": "Director's Cut vertoningen",
        "description": "Duik dieper in de wereld van cinema met onze speciale Director's Cut vertoningen. Beleef films zoals de regisseur het bedoeld heeft, met extra scènes en inhoud."
    },
    {
        "title": "Gratis filmposter",
        "description": "Neem een stukje van de bioscoop mee naar huis. Krijg een gratis filmposter bij elke ticket aankoop, zolang de voorraad strekt."
    },
    {
        "title": "Toegang achter de schermen",
        "description": "Krijg een kijkje achter de schermen van het maken van films. Doe mee aan exclusieve rondleidingen achter de schermen en zie hoe de magie gebeurt."
    },
    {
        "title": "25% korting op snackcombo's",
        "description": "Maak uw filmervaring compleet met onze snackcombo's. Geniet van 25% korting en kies uit verschillende opties."
    },
    {
        "title": "Loyaliteitspunten voor films",
        "description": "Verdien punten elke keer dat u een film bij ons kijkt. Wissel ze in voor gratis kaartjes, snacks of exclusieve merchandise."
    },
    {
        "title": "Uitnodigingen voor speciale vertoningen",
        "description": "Doe mee aan speciale vertoningen van klassieke films, buitenlandse films en indie pareltjes. Als gewaardeerde klant krijgt u exclusieve uitnodigingen voor deze evenementen."
    },
    {
        "title": "Kinderfilm dag",
        "description": "Maak de weekenden leuk voor de kleintjes. Geniet van speciale kinderfilms, interactieve sessies en veel leuke activiteiten."
    }
]
