[
    {
        "title": "Recargas grátis de pipoca",
        "description": "Desfrute do seu filme com nossa pipoca recém-estourada. Com esta oferta, obtenha recargas ilimitadas para nunca ficar sem durante aquelas cenas intensas."
    },
    {
        "title": "Compre um ingresso e ganhe outro grátis",
        "description": "Traga um amigo ou ente querido e assista a um filme juntos. Compre um ingresso e ganhe o segundo totalmente grátis."
    },
    {
        "title": "Acesso exclusivo à estreia",
        "description": "Seja o primeiro a assistir aos maiores sucessos. Obtenha acesso exclusivo às estreias de filmes e experimente o cinema como nunca antes."
    },
    {
        "title": "Bebida cortesia",
        "description": "Mate a sua sede com uma bebida cortesia à sua escolha. Escolha entre nossa variedade de refrigerantes, sucos ou chás gelados."
    },
    {
        "title": "Upgrade para assentos VIP",
        "description": "Experimente filmes da melhor maneira possível. Faça um upgrade para nossos assentos VIP para uma experiência de visualização mais confortável e imersiva."
    },
    {
        "title": "Exibições do Director's Cut",
        "description": "Mergulhe mais fundo no mundo do cinema com nossas exibições especiais do Director's Cut. Experimente filmes como o diretor pretendia, com cenas e conteúdo adicionais."
    },
    {
        "title": "Pôster de filme grátis",
        "description": "Leve um pedaço do cinema para casa com você. Ganhe um pôster de filme grátis a cada compra de ingresso, enquanto durarem os estoques."
    },
    {
        "title": "Acesso aos bastidores",
        "description": "Dê uma espiada no mundo da produção de filmes. Junte-se a nós para tours exclusivos nos bastidores e veja como a mágica acontece."
    },
    {
        "title": "25% de desconto em combos de lanches",
        "description": "Complete sua experiência no cinema com nossos combos de lanches. Desfrute de 25% de desconto e escolha entre uma variedade de opções."
    },
    {
        "title": "Pontos de fidelidade no cinema",
        "description": "Ganhe pontos toda vez que assistir a um filme conosco. Troque-os por ingressos grátis, lanches ou mercadorias exclusivas."
    },
    {
        "title": "Convites para exibições especiais",
        "description": "Junte-se a nós para exibições especiais de filmes clássicos, filmes estrangeiros e joias independentes. Como um cliente valioso, você recebe convites exclusivos para esses eventos."
    },
    {
        "title": "Dia de filme para crianças",
        "description": "Torne os finais de semana divertidos para os pequenos. Desfrute de filmes especiais para crianças, sessões interativas e muitas atividades divertidas."
    }
]
