[
    {
        "title": "Bebida fitness gratuita",
        "description": "Comienza tu entrenamiento con una bebida refrescante. Nuestra selección de bebidas fitness te dará la energía que necesitas para un entrenamiento intenso."
    },
    {
        "title": "Segunda sesión de entrenamiento gratis",
        "description": "¡El fitness es más divertido en compañía! Reserva una sesión de entrenamiento y obtén una segunda gratis. ¡Comparte con un amigo o date un capricho con una sesión extra!"
    },
    {
        "title": "Clase de fitness para dos",
        "description": "Disfruta de una de nuestras clases de fitness especiales con un compañero. Desde yoga hasta HIIT, elige tu favorito y mantente en forma."
    },
    {
        "title": "Barrita de proteínas gratuita",
        "description": "Recupérate después de tu entrenamiento con una de nuestras barritas de proteínas. Ideal para la recuperación muscular y delicioso al paladar."
    },
    {
        "title": "Asesoramiento fitness VIP",
        "description": "Obtén un asesoramiento fitness personalizado de nuestros mejores entrenadores. Te ayudamos a alcanzar tus objetivos y a sacar el máximo provecho de cada entrenamiento."
    },
    {
        "title": "Entrenamiento especial del entrenador",
        "description": "Prueba un entrenamiento especial diseñado por nuestros entrenadores. Una combinación única de ejercicios que te desafiará y fortalecerá."
    },
    {
        "title": "Acceso gratuito a la sauna",
        "description": "Relájate después de tu entrenamiento en nuestra sauna. Perfecto para relajar los músculos y calmar la mente."
    },
    {
        "title": "Taller exclusivo de nutrición",
        "description": "Aprende más sobre la nutrición saludable en nuestro taller exclusivo. Descubre cómo optimizar tu dieta para alcanzar tus objetivos de fitness."
    },
    {
        "title": "Servicio de toallas gratuito",
        "description": "Disfruta de nuestro servicio de toallas gratuito en cada visita. Entrena con comodidad y déjanos cuidar los detalles."
    },
    {
        "title": "25% de descuento en tu próxima compra",
        "description": "Como agradecimiento por tu lealtad, te ofrecemos un 25% de descuento en tu próxima compra en nuestra tienda de fitness."
    },
    {
        "title": "Especial de cumpleaños",
        "description": "Celebra tu cumpleaños con una sesión de entrenamiento o clase gratuita en nuestro gimnasio. ¡Una forma saludable de celebrar tu día especial!"
    },
    {
        "title": "Los niños entrenan gratis",
        "description": "Trae a tus hijos y déjalos participar en nuestras clases especiales para niños. ¡El fitness es divertido a cualquier edad!"
    }
]
