[
    {
        "title": "Boisson fitness gratuite",
        "description": "Commencez votre entraînement avec une boisson rafraîchissante. Notre sélection de boissons fitness vous donnera l'énergie nécessaire pour un entraînement intense."
    },
    {
        "title": "Deuxième séance d'entraînement gratuite",
        "description": "Le fitness est plus amusant à deux ! Réservez une séance d'entraînement et obtenez-en une deuxième gratuitement. Partagez avec un ami ou offrez-vous une séance supplémentaire !"
    },
    {
        "title": "Cours de fitness pour deux",
        "description": "Profitez d'un de nos cours de fitness spéciaux avec un partenaire. Du yoga au HIIT, choisissez votre préféré et restez en forme."
    },
    {
        "title": "Barre protéinée gratuite",
        "description": "Rechargez vos batteries après votre entraînement avec l'une de nos barres protéinées. Idéales pour la récupération musculaire et délicieuses au goût."
    },
    {
        "title": "Conseil fitness VIP",
        "description": "Bénéficiez d'un conseil fitness personnalisé de la part de nos meilleurs entraîneurs. Nous vous aidons à atteindre vos objectifs et à tirer le meilleur parti de chaque entraînement."
    },
    {
        "title": "Entraînement spécial du coach",
        "description": "Essayez un entraînement spécial conçu par nos entraîneurs. Une combinaison unique d'exercices qui vous mettra au défi et vous renforcera."
    },
    {
        "title": "Accès gratuit au sauna",
        "description": "Détendez-vous après votre entraînement dans notre sauna. Parfait pour détendre les muscles et apaiser l'esprit."
    },
    {
        "title": "Atelier de nutrition exclusif",
        "description": "Apprenez-en davantage sur la nutrition saine lors de notre atelier exclusif. Découvrez comment optimiser votre alimentation pour atteindre vos objectifs de fitness."
    },
    {
        "title": "Service de serviettes gratuit",
        "description": "Profitez de notre service de serviettes gratuit à chaque visite. Entraînez-vous confortablement et laissez-nous nous occuper des détails."
    },
    {
        "title": "25% de réduction sur votre prochain achat",
        "description": "En signe de reconnaissance pour votre fidélité, nous vous offrons une réduction de 25% sur votre prochain achat dans notre boutique de fitness."
    },
    {
        "title": "Spécial anniversaire",
        "description": "Célébrez votre anniversaire avec style chez nous. Profitez d'une séance d'entraînement ou d'un cours gratuit et d'une surprise spéciale de notre équipe."
    },
    {
        "title": "Les enfants s'entraînent gratuitement",
        "description": "Les repas en famille sont encore meilleurs ! Avec notre offre 'Les enfants s'entraînent gratuitement', votre petit peut profiter de son plat préféré gratuitement. Rendez ces moments en famille encore plus mémorables."
    }
]
