[
    {
        "title": "Gratis fitnessdrankje",
        "description": "Begin uw training met een verfrissend drankje. Onze selectie van fitnessdranken geeft u de energie die u nodig heeft voor een intensieve training."
    },
    {
        "title": "Tweede training gratis",
        "description": "Fitness is leuker met z'n tweeën! Boek een trainingssessie en krijg er een tweede gratis bij. Deel met een vriend of trakteer uzelf op een extra sessie!"
    },
    {
        "title": "Fitnessles voor twee",
        "description": "Geniet van een van onze speciale fitnesslessen met een partner. Van yoga tot HIIT, kies uw favoriet en blijf in vorm."
    },
    {
        "title": "Gratis proteïnereep",
        "description": "Vul na uw training aan met een van onze proteïnerepen. Ideaal voor spierherstel en heerlijk van smaak."
    },
    {
        "title": "VIP fitnessadvies",
        "description": "Krijg een persoonlijk fitnessadvies van onze toptrainers. Wij helpen u uw doelen te bereiken en het beste uit elke training te halen."
    },
    {
        "title": "Trainer's speciale training",
        "description": "Probeer een speciale training ontworpen door onze trainers. Een unieke combinatie van oefeningen die u zullen uitdagen en versterken."
    },
    {
        "title": "Gratis toegang tot de sauna",
        "description": "Ontspan na uw training in onze sauna. Perfect om de spieren te ontspannen en de geest tot rust te brengen."
    },
    {
        "title": "Exclusieve voedingsworkshop",
        "description": "Leer meer over gezonde voeding in onze exclusieve workshop. Ontdek hoe u uw dieet kunt optimaliseren om uw fitnessdoelen te bereiken."
    },
    {
        "title": "Gratis handdoekservice",
        "description": "Geniet van onze gratis handdoekservice bij elk bezoek. Train comfortabel en laat ons zorgen voor de details."
    },
    {
        "title": "25% korting op uw volgende aankoop",
        "description": "Als blijk van waardering voor uw voortdurende steun, bieden wij u 25% korting op uw gehele rekening de volgende keer dat u bij ons traint."
    },
    {
        "title": "Verjaardagsspecial",
        "description": "Vier uw verjaardag in stijl bij ons. Geniet van een gratis trainingssessie en een speciale verrassing van ons team."
    },
    {
        "title": "Kinderen trainen gratis",
        "description": "Familie maaltijden zijn net beter geworden! Met onze 'Kinderen trainen gratis' aanbieding, kan uw kleintje genieten van zijn favoriete gerecht van het huis. Maak die familie momenten nog gedenkwaardiger."
    }
]
