[
    {
        "title": "Bebida fitness gratuita",
        "description": "Comece seu treino com uma bebida refrescante. Nossa seleção de bebidas fitness lhe dará a energia necessária para um treino intenso."
    },
    {
        "title": "Segunda sessão de treino grátis",
        "description": "O fitness é mais divertido em dupla! Reserve uma sessão de treino e ganhe uma segunda sessão grátis. Compartilhe com um amigo ou dê-se ao luxo de uma sessão extra!"
    },
    {
        "title": "Aula de fitness para dois",
        "description": "Desfrute de uma de nossas aulas de fitness especiais com um parceiro. De yoga a HIIT, escolha o seu favorito e mantenha-se em forma."
    },
    {
        "title": "Barra de proteína gratuita",
        "description": "Recarregue as energias após o treino com uma de nossas barras de proteína. Ideais para a recuperação muscular e deliciosas ao paladar."
    },
    {
        "title": "Consultoria fitness VIP",
        "description": "Receba uma consultoria fitness personalizada de nossos melhores treinadores. Ajudamos você a alcançar seus objetivos e a tirar o máximo proveito de cada treino."
    },
    {
        "title": "Treino especial do treinador",
        "description": "Experimente um treino especial projetado por nossos treinadores. Uma combinação única de exercícios que irá desafiá-lo e fortalecê-lo."
    },
    {
        "title": "Acesso gratuito à sauna",
        "description": "Relaxe após o treino em nossa sauna. Perfeito para relaxar os músculos e acalmar a mente."
    },
    {
        "title": "Workshop exclusivo de nutrição",
        "description": "Aprenda mais sobre nutrição saudável em nosso workshop exclusivo. Descubra como otimizar sua dieta para alcançar seus objetivos de fitness."
    },
    {
        "title": "Serviço de toalhas gratuito",
        "description": "Desfrute de nosso serviço de toalhas gratuito a cada visita. Treine com conforto e deixe-nos cuidar dos detalhes."
    },
    {
        "title": "25% de desconto em sua próxima compra",
        "description": "Como agradecimento por sua lealdade contínua, oferecemos 25% de desconto em sua próxima compra em nossa loja de fitness."
    },
    {
        "title": "Especial de aniversário",
        "description": "Celebre seu aniversário conosco. Desfrute de uma sessão de treino ou aula gratuita e uma surpresa especial de nossa equipe."
    },
    {
        "title": "Crianças treinam de graça",
        "description": "Refeições em família acabaram de ficar melhores! Com nossa oferta 'Crianças treinam de graça', seu pequeno pode desfrutar de seu prato favorito por nossa conta. Torne esses momentos em família ainda mais memoráveis."
    }
]
