[
    {
        "title": "Café Delicioso Grátis",
        "description": "Comece o dia com energia ou alimente sua tarde com nossa melhor bebida. Nosso café é proveniente das melhores plantações ao redor do mundo, fornecendo um sabor rico e profundo em cada xícara."
    },
    {
        "title": "Segunda Pizza Grátis",
        "description": "Nada une as pessoas como uma boa pizza! Compre qualquer uma das nossas pizzas assinatura e ganhe uma segunda de graça. Compartilhe com um amigo ou se dê um presente - você merece!"
    },
    {
        "title": "Jantar para Dois",
        "description": "Desfrute de uma noite especial e crie momentos memoráveis com um jantar para dois em nosso lugar. Experimente uma ampla variedade de pratos cuidadosamente elaborados por nossos chefs especialistas, tudo em um ambiente aconchegante e acolhedor."
    },
    {
        "title": "Sobremesa Cortesia",
        "description": "Saciar seu desejo por doces com nosso cardápio de sobremesas. Seja você fã de chocolate, sabores frutados, ou pastéis cremosos, temos algo para tornar sua refeição perfeita. O melhor de tudo, é por nossa conta!"
    },
    {
        "title": "Reserva de Mesa VIP",
        "description": "Experimente o melhor que temos a oferecer com uma reserva de mesa VIP. Desfrute de assentos prioritários, serviço personalizado e um menu VIP especial. É a nossa maneira de tornar a sua experiência gastronômica ainda mais especial."
    },
    {
        "title": "Prato Especial do Chef",
        "description": "Presenteie-se com uma aventura culinária com nosso Prato Especial do Chef. Esta criação única muda regularmente e é inspirada por ingredientes sazonais, produtos locais e a própria criatividade do chef."
    },
    {
        "title": "Compre um Hambúrguer e Ganhe Outro",
        "description": "Nossos hambúrgueres são um favorito da multidão, apresentando coberturas gourmet e nosso molho secreto. Com nossa oferta especial, quando você compra um hambúrguer, ganha outro de graça. Isso é o dobro de deliciosidade!"
    },
    {
        "title": "Degustação de Vinhos Exclusiva",
        "description": "Faça uma viagem pelo país do vinho sem sair do seu assento. Nosso evento exclusivo de degustação de vinhos oferece a você a chance de provar uma variedade de vinhos finos, cuidadosamente selecionados de vinícolas renomadas ao redor do mundo."
    },
    {
        "title": "Aperitivo Cortesia",
        "description": "Comece sua refeição da melhor maneira com um aperitivo cortesia. Escolha entre nossa seleção de entradas quentes e frias, cada uma projetada para aguçar seu apetite e preparar seu paladar para o prato principal."
    },
    {
        "title": "25% de Desconto na Próxima Visita",
        "description": "Como sinal de nosso agradecimento pelo seu apoio contínuo, estamos oferecendo um desconto de 25% em toda a sua conta na próxima vez que jantar conosco. É a nossa maneira de dizer obrigado!"
    },
    {
        "title": "Especial de Aniversário",
        "description": "Comemore o seu aniversário em grande estilo conosco. Desfrute de uma refeição cortesia e uma surpresa especial de nossa equipe. Torne o seu aniversário inesquecível em nosso estabelecimento."
    },
    {
        "title": "Crianças Comem de Graça",
        "description": "As refeições em família acabaram de melhorar! Com a nossa oferta 'Crianças Comem de Graça', seu pequeno pode desfrutar do prato favorito por nossa conta. Torne esses momentos em família mais memoráveis."
    },
    {
        "title": "Aula de Culinária Grátis",
        "description": "Desbloqueie o seu potencial culinário com a nossa aula de culinária gratuita. Aprenda com nossos chefs habilidosos, descubra novas receitas e leve suas habilidades culinárias para o próximo nível."
    },
    {
        "title": "Desconto em Serviços de Catering",
        "description": "Vai dar uma festa ou um evento? Nós te cobrimos. Obtenha um desconto exclusivo em nossos serviços de catering e deixe-nos tornar o seu evento um sucesso culinário."
    },
    {
        "title": "Acesso Prioritário a Eventos",
        "description": "Obtenha acesso exclusivo e prioritário aos nossos eventos especiais. Desde degustações de vinho a festivais gourmet, desfrute do melhor que temos a oferecer antes de qualquer outra pessoa."
    },
    {
        "title": "Especial Madrugador",
        "description": "Chegue antes da multidão e obtenha um desconto especial com o nosso Especial Madrugador. O cliente que chega cedo leva a vantagem!"
    },
    {
        "title": "Garrafa de Vinho Grátis",
        "description": "Complete sua refeição com uma garrafa grátis do nosso vinho selecionado. Cuidadosamente escolhido pelo nosso sommelier, é a combinação perfeita para uma experiência gastronômica requintada."
    },
    {
        "title": "Metade do Preço em Pratos Selecionados",
        "description": "Experimente o melhor do nosso cardápio pela metade do preço. Pratos selecionados com desconto todas as semanas. Uma deliciosa oferta que você não pode resistir!"
    },
    {
        "title": "Refis Grátis em Bebidas não Alcoólicas",
        "description": "Mantenha-se refrescado! Desfrute de refis grátis na nossa gama de bebidas não alcoólicas. É o complemento perfeito para a sua refeição."
    },
    {
        "title": "Oferta Sazonal Exclusiva",
        "description": "Celebre a estação com a nossa oferta sazonal exclusiva. Desfrute de um cardápio curado apresentando ingredientes sazonais a um preço especial."
    },
    {
        "title": "Jantar para Dois",
        "description": "Desfrute de um jantar íntimo para dois com a nossa recompensa especial. Deleite-se com uma refeição de quatro pratos e crie memórias duradouras com a pessoa amada."
    },
    {
        "title": "Prato Especial do Chef",
        "description": "Desfrute de um prato especialmente preparado pelo nosso chef. Uma experiência culinária única que você não vai querer perder."
    },
    {
        "title": "Aperitivo Cortesia",
        "description": "Comece a sua refeição da maneira certa. Escolha qualquer um dos nossos aperitivos por conta da casa com esta recompensa especial."
    },
    {
        "title": "Sobremesa Grátis",
        "description": "Deleite-se com uma sobremesa doce por nossa conta. Termine a sua refeição com um toque doce com a nossa oferta de sobremesa cortesia."
    },
    {
        "title": "Especial de Brunch no Fim de Semana",
        "description": "Torne seus fins de semana especiais com o nosso brunch cortesia. Desfrute de uma seleção de seus pratos favoritos em um ambiente descontraído e amigável."
    },
    {
        "title": "Entrada Gratuita para Noite Gourmet",
        "description": "Experimente uma noite de delícias gourmet com entrada gratuita para a nossa noite gourmet mensal. Prove uma variedade de pratos exóticos curados pelos nossos talentosos chefs."
    },
    {
        "title": "Bar de Saladas Grátis",
        "description": "Desfrute de uma seleção saudável e fresca do nosso bar de saladas gratuitamente. Um complemento perfeito para qualquer refeição ou uma opção substancial por si só."
    },
    {
        "title": "Evento de Degustação de Vinhos",
        "description": "Seja convidado para os nossos eventos exclusivos de degustação de vinhos. Descubra uma variedade de vinhos finos guiados pelo nosso experiente sommelier."
    },
    {
        "title": "Especial de Feriado",
        "description": "Celebre a temporada de festas com o nosso especial de feriado exclusivo. Desfrute de um menu festivo especialmente curado para a temporada de festas."
    },
    {
        "title": "Bebida não Alcoólica Cortesia",
        "description": "Mantenha-se refrescado com uma bebida não alcoólica cortesia à sua escolha. Perfeito para aqueles dias quentes de verão."
    },
    {
        "title": "Menu de Degustação Exclusivo",
        "description": "Mime-se com um menu de degustação exclusivo elaborado pelo nosso chef. Uma viagem culinária que você não vai querer perder."
    },
    {
        "title": "Pizza Grátis",
        "description": "Quem não ama uma pizza grátis? Desfrute de uma pizza deliciosa e quente diretamente do nosso forno com esta recompensa."
    },
    {
        "title": "Café da Manhã Cortesia",
        "description": "Comece o seu dia da maneira certa com um café da manhã cortesia. Escolha no nosso cardápio de itens tradicionais e modernos para o café da manhã."
    },
    {
        "title": "Almoço Especial",
        "description": "Faça uma pausa no seu dia e desfrute do nosso almoço especial. Uma seleção de pratos escolhidos a dedo para satisfazer a sua fome do meio-dia."
    },
    {
        "title": "Menu de Degustação Exclusivo",
        "description": "Indulge in an exclusive tasting menu curated by our head chef. A culinary journey that you wouldn't want to miss."
    },
    {
        "title": "Coquetel Artesanal Cortesia",
        "description": "Desfrute de um coquetel artesanal cortesia, misturado à perfeição pelos nossos experientes bartenders. A maneira perfeita de começar ou terminar a sua refeição."
    }
]